["Мне кажется это к делу не относится!", 
"На тарифе Позвони маме Абонентская плата - 5 руб.",
"На тарифе Позвони маме Бесплатные минуты внутри сети - безлимит.",
"На тарифе Позвони маме Бесплатные минуты в другие сети - 10 мин.",
"На тарифе Позвони маме Включенный интернет трафик - 100 мб.",
"На тарифе Позвони маме Звонки внутри сети - 0 руб.",
"На тарифе Позвони маме Звонки в другие сети - 0.20 руб.",
"На тарифе Позвони маме Международные звонки - 2 руб.",
"На тарифе Позвони маме Интернет-трафик - 0.2 руб/мб.",
"На тарифе Позвони маме Видеозвонок - 0.50 руб.",
"На тарифе Позвони маме СМС - 0.05 руб.",
"На тарифе Позвони маме MMS - 0.11 руб.",
"На тарифе Позвони папе Абонентская плата - 8 руб.",
"На тарифе Позвони папе Бесплатные минуты внутри сети - 1000 мин.",
"На тарифе Позвони папе Бесплатные минуты в другие сети - 100 мин.",
"На тарифе Позвони папе Включенный интернет трафик - 200 мб.",
"На тарифе Позвони папе Звонки внутри сети - 0.04 руб.",
"На тарифе Позвони папе Звонки в другие сети - 0.25 руб.",
"На тарифе Позвони папе Международные звонки - 2.50 руб.",
"На тарифе Позвони папе Интернет-трафик - 0.14 руб/мб.",
"На тарифе Позвони папе Видеозвонок - 0.40 руб.",
"На тарифе Позвони папе СМС - 0.06 руб.",
"На тарифе Позвони папе MMS - 0.15 руб.",
"На тарифе Алло Петрович Абонентская плата - 12 руб.",
"На тарифе Алло Петрович Бесплатные минуты внутри сети - 2000.",
"На тарифе Алло Петрович Бесплатные минуты в другие сети - 500.",
"На тарифе Алло Петрович Включенный интернет трафик - безлимит.",
"На тарифе Алло Петрович Звонки внутри сети - 0.03 руб.",
"На тарифе Алло Петрович Звонки в другие сети - 0.10 руб.",
"На тарифе Алло Петрович Международные звонки - 2.40 руб.",
"На тарифе Алло Петрович Интернет-трафик - 0 руб/мб.",
"На тарифе Алло Петрович Видеозвонок - 0.35 руб.",
"На тарифе Алло Петрович СМС - 0.04 руб.",
"На тарифе Алло Петрович MMS - 0.14 руб .",
"На тарифе Жизнь начинается Абонентская плата - 3 руб.",
"На тарифе Жизнь начинается Бесплатные минуты внутри сети - 0.",
"На тарифе Жизнь начинается Бесплатные минуты в другие сети - 0.",
"На тарифе Жизнь начинается Включенный интернет трафик - 50 мб.",
"На тарифе Жизнь начинается Звонки внутри сети - 0.07 руб.",
"На тарифе Жизнь начинается Звонки в другие сети - 0.40 руб.",
"На тарифе Жизнь начинается Международные звонки - 3 руб.",
"На тарифе Жизнь начинается Интернет-трафик - 1 руб/мб.",
"На тарифе Жизнь начинается Видеозвонок - 1 руб.",
"На тарифе Жизнь начинается СМС - 0.09 руб.",
"На тарифе Жизнь начинается MMS - 0.2 руб.",
"На тарифе Позвони Абонентская плата - 11 руб.",
"На тарифе Позвони Бесплатные минуты внутри сети - 50.",
"На тарифе Позвони Бесплатные минуты в другие сети - 300.",
"На тарифе Позвони Включенный интернет трафик - нет.",
"На тарифе Позвони Звонки внутри сети - 0.06 руб.",
"На тарифе Позвони Звонки в другие сети - 0.15 руб.",
"На тарифе Позвони Международные звонки - 4 руб.",
"На тарифе Позвони Интернет-трафик - 0.53 руб/мб.",
"На тарифе Позвони Видеозвонок - 0.60 руб.",
"На тарифе Позвони СМС - 0.10 руб.",
"На тарифе Позвони MMS - 0.16 руб.",
"На тарифе Гав Абонентская плата - 7 руб.",
"На тарифе Гав Бесплатные минуты внутри сети - 1001 мин.",
"На тарифе Гав Бесплатные минуты в другие сети - 20 мин.",
"На тарифе Гав Включенный интернет трафик - 30 мб.",
"На тарифе Гав Звонки внутри сети - 0.09 руб.",
"На тарифе Гав Звонки в другие сети - 0.31 руб.",
"На тарифе Гав Международные звонки - 5.50 руб.",
"На тарифе Гав Интернет-трафик - 0.12 руб/мб.",
"На тарифе Гав Видеозвонок - 1.20 руб.",
"На тарифе Гав СМС - 0.12 руб.",
"На тарифе Гав MMS - 0.65 руб.",
"На тарифе Долгие разговоры Абонентская плата - 7.50 руб.",
"На тарифе Долгие разговоры Бесплатные минуты внутри сети - 505 мин.",
"На тарифе Долгие разговоры Бесплатные минуты в другие сети - 25 мин.",
"На тарифе Долгие разговоры Включенный интернет трафик - 70 мб.",
"На тарифе Долгие разговоры Звонки внутри сети - 0.10 руб.",
"На тарифе Долгие разговоры Звонки в другие сети - 0.32 руб.",
"На тарифе Долгие разговоры Международные звонки - 5.60 руб.",
"На тарифе Долгие разговоры Интернет-трафик - 0.16 руб/мб.",
"На тарифе Долгие разговоры Видеозвонок - 1.23 руб.",
"На тарифе Долгие разговоры СМС - 0.16 руб.",
"На тарифе Долгие разговоры MMS - 0.17 руб.",
"На тарифе Туристу на заметку Абонентская плата - 8.50 руб.",
"На тарифе Туристу на заметку Бесплатные минуты внутри сети - 602 мин.",
"На тарифе Туристу на заметку Бесплатные минуты в другие сети - 35 мин.",
"На тарифе Туристу на заметку Включенный интернет трафик - 95 мб.",
"На тарифе Туристу на заметку Звонки внутри сети - 0.12 руб.",
"На тарифе Туристу на заметку Звонки в другие сети - 0.34 руб.",
"На тарифе Туристу на заметку Международные звонки - 5.75 руб.",
"На тарифе Туристу на заметку Интернет-трафик - 0.19 руб/мб.",
"На тарифе Туристу на заметку Видеозвонок - 1.25 руб.",
"На тарифе Туристу на заметку СМС - 0.17 руб.",
"На тарифе Туристу на заметку MMS - 0.27 руб.",
"На тарифе Давай поговорим Абонентская плата - 8.60 руб.",
"На тарифе Давай поговорим Бесплатные минуты внутри сети - 680 мин.",
"На тарифе Давай поговорим Бесплатные минуты в другие сети - 105 мин.",
"На тарифе Давай поговорим Включенный интернет трафик - 120 мб.",
"На тарифе Давай поговорим Звонки внутри сети - 0.14 руб.",
"На тарифе Давай поговорим Звонки в другие сети - 0.47 руб.",
"На тарифе Давай поговорим Международные звонки - 6 руб.",
"На тарифе Давай поговорим Интернет-трафик - 0.13 руб/мб.",
"На тарифе Давай поговорим Видеозвонок - 1.56 руб.",
"На тарифе Давай поговорим СМС - 0.32 руб.",
"На тарифе Давай поговорим MMS - 0.28 руб.",
"На тарифе Сижу в интернете Абонентская плата - 8.90 руб.",
"На тарифе Сижу в интернете Бесплатные минуты внутри сети - 690 мин.",
"На тарифе Сижу в интернете Бесплатные минуты в другие сети - 125 мин.",
"На тарифе Сижу в интернете Включенный интернет трафик - 150 мб.",
"На тарифе Сижу в интернете Звонки внутри сети - 0.16 руб.",
"На тарифе Сижу в интернете Звонки в другие сети - 0.48 руб.",
"На тарифе Сижу в интернете Международные звонки - 5.23 руб.",
"На тарифе Сижу в интернете Интернет-трафик - 1.20 руб/мб.",
"На тарифе Сижу в интернете Видеозвонок - 2.00 руб.",
"На тарифе Сижу в интернете СМС - 0.23 руб.",
"На тарифе Сижу в интернете MMS - 0.24 руб.",
"На тарифе Пустые слова Абонентская плата - 9.90 руб.",
"На тарифе Пустые слова Бесплатные минуты внутри сети - 504 мин.",
"На тарифе Пустые слова Бесплатные минуты в другие сети - 150 мин.",
"На тарифе Пустые слова Включенный интернет трафик - 180 мб.",
"На тарифе Пустые слова Звонки внутри сети - 0.20 руб.",
"На тарифе Пустые слова Звонки в другие сети - 0.46 руб.",
"На тарифе Пустые слова Международные звонки - 7.20 руб.",
"На тарифе Пустые слова Интернет-трафик - 1.50 руб/мб.",
"На тарифе Пустые слова Видеозвонок - 2.21 руб.",
"На тарифе Пустые слова СМС - 0.51 руб.",
"На тарифе Пустые слова MMS - 0.55 руб.",
"На тарифе Много интернета Абонентская плата - 9.99 руб.",
"На тарифе Много интернета Бесплатные минуты внутри сети - 1200 мин.",
"На тарифе Много интернета Бесплатные минуты в другие сети - 204 мин.",
"На тарифе Много интернета Включенный интернет трафик - 1000 мб.",
"На тарифе Много интернета Звонки внутри сети - 0.21 руб.",
"На тарифе Много интернета Звонки в другие сети - 0.84 руб.",
"На тарифе Много интернета Международные звонки - 7.23 руб.",
"На тарифе Много интернета Интернет-трафик - 0.01 руб/мб.",
"На тарифе Много интернета Видеозвонок - 2.26 руб.",
"На тарифе Много интернета СМС - 0.91 руб.",
"На тарифе Много интернета MMS - 0.93 руб.",
"На тарифе Минутка Абонентская плата - 4.56 руб.",
"На тарифе Минутка Бесплатные минуты внутри сети - 1250 мин.",
"На тарифе Минутка Бесплатные минуты в другие сети - 240 мин.",
"На тарифе Минутка Включенный интернет трафик - 1200 мб.",
"На тарифе Минутка Звонки внутри сети - 0.22 руб.",
"На тарифе Минутка Звонки в другие сети - 0.89 руб.",
"На тарифе Минутка Международные звонки - 7.54 руб.",
"На тарифе Минутка Интернет-трафик - 3 руб/мб.",
"На тарифе Минутка Видеозвонок - 2.32 руб.",
"На тарифе Минутка СМС - 0.83 руб.",
"На тарифе Минутка MMS - 0.86 руб.",
"На тарифе Звонки без границ Абонентская плата - 4.52 руб.",
"На тарифе Звонки без границ Бесплатные минуты внутри сети - 1260 мин.",
"На тарифе Звонки без границ Бесплатные минуты в другие сети - 1290 мин.",
"На тарифе Звонки без границ Включенный интернет трафик - 3000 мб.",
"На тарифе Звонки без границ Звонки внутри сети - 0.24 руб.",
"На тарифе Звонки без границ Звонки в другие сети - 0.82 руб.",
"На тарифе Звонки без границ Международные звонки - 8 руб.",
"На тарифе Звонки без границ Интернет-трафик - 3.56 руб/мб.",
"На тарифе Звонки без границ Видеозвонок - 2.24 руб.",
"На тарифе Звонки без границ СМС - 0.42 руб.",
"На тарифе Звонки без границ MMS - 0.91 руб.",
"На тарифе Дайте поговорить Абонентская плата - 6.36 руб.",
"На тарифе Дайте поговорить Бесплатные минуты внутри сети - 1800 мин.",
"На тарифе Дайте поговорить Бесплатные минуты в другие сети - 541 мин.",
"На тарифе Дайте поговорить Включенный интернет трафик - 4000 мб.",
"На тарифе Дайте поговорить Звонки внутри сети - 0.27 руб.",
"На тарифе Дайте поговорить Звонки в другие сети - 0.58 руб.",
"На тарифе Дайте поговорить Международные звонки - 6.28 руб.",
"На тарифе Дайте поговорить Интернет-трафик - 0.03 руб/мб.",
"На тарифе Дайте поговорить Видеозвонок - 0.24 руб.",
"На тарифе Дайте поговорить СМС - 0.53 руб.",
"На тарифе Дайте поговорить MMS - 0.27 руб.",
"На тарифе Много связи Абонентская плата - 5.23 руб.",
"На тарифе Много связи Бесплатные минуты внутри сети - 1840 мин.",
"На тарифе Много связи Бесплатные минуты в другие сети - 96 мин.",
"На тарифе Много связи Включенный интернет трафик - 4500 мб.",
"На тарифе Много связи Звонки внутри сети - 0.28 руб.",
"На тарифе Много связи Звонки в другие сети - 0.56 руб.",
"На тарифе Много связи Международные звонки - 7.14 руб.",
"На тарифе Много связи Интернет-трафик - 0.32 руб/мб.",
"На тарифе Много связи Видеозвонок - 3.32 руб.",
"На тарифе Много связи СМС - 0.24 руб.",
"На тарифе Много связи MMS - 0.32 руб.",
"На тарифе Хочу подключиться Абонентская плата - 8.89 руб.",
"На тарифе Хочу подключиться Бесплатные минуты внутри сети - 2002 мин.",
"На тарифе Хочу подключиться Бесплатные минуты в другие сети - 86 мин.",
"На тарифе Хочу подключиться Включенный интернет трафик - 4520 мб.",
"На тарифе Хочу подключиться Звонки внутри сети - 0.29 руб.",
"На тарифе Хочу подключиться Звонки в другие сети - 0.32 руб.",
"На тарифе Хочу подключиться Международные звонки - 4.32 руб.",
"На тарифе Хочу подключиться Интернет-трафик - 0.63 руб/мб.",
"На тарифе Хочу подключиться Видеозвонок - 3.54 руб.",
"На тарифе Хочу подключиться СМС - 2.12 руб.",
"На тарифе Хочу подключиться MMS - 2.11 руб.",
"На тарифе Звонки и интернет Абонентская плата - 12.50 руб.",
"На тарифе Звонки и интернет Бесплатные минуты внутри сети - 2007 мин.",
"На тарифе Звонки и интернет Бесплатные минуты в другие сети - 2009 мин.",
"На тарифе Звонки и интернет Включенный интернет трафик - 4600 мб.",
"На тарифе Звонки и интернет Звонки внутри сети - 0.30 руб.",
"На тарифе Звонки и интернет Звонки в другие сети - 0.96 руб.",
"На тарифе Звонки и интернет Международные звонки - 4.89 руб.",
"На тарифе Звонки и интернет Интернет-трафик - 0.04 руб/мб.",
"На тарифе Звонки и интернет Видеозвонок - 0.52 руб.",
"На тарифе Звонки и интернет СМС - 0.53 руб.",
"На тарифе Звонки и интернет MMS - 2.14 руб.",
"На тарифе Все говорят Абонентская плата - 12.35 руб.",
"На тарифе Все говорят Бесплатные минуты внутри сети - 3000 мин.",
"На тарифе Все говорят Бесплатные минуты в другие сети - 2070 мин.",
"На тарифе Все говорят Включенный интернет трафик - 9000 мб.",
"На тарифе Все говорят Звонки внутри сети - 0.40 руб.",
"На тарифе Все говорят Звонки в другие сети - 0.64 руб.",
"На тарифе Все говорят Международные звонки - 8.98 руб.",
"На тарифе Все говорят Интернет-трафик - 0.87 руб/мб.",
"На тарифе Все говорят Видеозвонок - 0.05 руб.",
"На тарифе Все говорят СМС - 0.07 руб.",
"На тарифе Все говорят MMS - 3.33 руб.",
"На тарифе Самый лучший Абонентская плата - 12.47 руб.",
"На тарифе Самый лучший Бесплатные минуты внутри сети - 3200 мин.",
"На тарифе Самый лучший Бесплатные минуты в другие сети - 3300 мин.",
"На тарифе Самый лучший Включенный интернет трафик - 9500 мб.",
"На тарифе Самый лучший Звонки внутри сети - 0.90 руб.",
"На тарифе Самый лучший Звонки в другие сети - 0.93 руб.",
"На тарифе Самый лучший Международные звонки - 1.56 руб.",
"На тарифе Самый лучший Интернет-трафик - 5.20 руб/мб.",
"На тарифе Самый лучший Видеозвонок - 0.02 руб.",
"На тарифе Самый лучший СМС - 0.20 руб.",
"На тарифе Самый лучший MMS - 0.33 руб."]